{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "AFA758494A295B08C6B0518BC481AE2D"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "446F80634226816A07556F8FC05B3F7E"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "B4B9075A4525BB7FF70271938162A44E"
		},
		{
			"Source":
			{
				"Text": "Авторы"
			},
			"Translation":
			{
				"Text": "Авторы"
			},
			"Key": "9200DF51457157433F3BDDB6AF49F951"
		},
		{
			"Source":
			{
				"Text": "Выход"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "289DC9D64759D388DDFD35B4228FC849"
		},
		{
			"Source":
			{
				"Text": "Звук:"
			},
			"Translation":
			{
				"Text": "Звук:"
			},
			"Key": "2215A3564E2E7335F3177FBD8E80F46C"
		},
		{
			"Source":
			{
				"Text": "Качество:"
			},
			"Translation":
			{
				"Text": "Качество:"
			},
			"Key": "F19B4DDF4928CF3DBA89ED87FF25B4DC"
		},
		{
			"Source":
			{
				"Text": "Музыка:"
			},
			"Translation":
			{
				"Text": "Музыка:"
			},
			"Key": "B029ECB145F60EC862CF6C9A7545AA8B"
		},
		{
			"Source":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Translation":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Key": "1B195CAA45B80DDF661CD181E1F5F279"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "3E777D14494104CD22C5B9AB4397DF09"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "B5AF856548D51130E77071B4F48D922D"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "DFAA361E4B79ED47B6B2748BF7C0DDAE"
		},
		{
			"Source":
			{
				"Text": "Новая игра"
			},
			"Translation":
			{
				"Text": "Новая игра"
			},
			"Key": "4C2A82234AA125874E725DA5909E0A4E"
		},
		{
			"Source":
			{
				"Text": "Полный экран:"
			},
			"Translation":
			{
				"Text": "Полный экран:"
			},
			"Key": "3797DDAF47DFE2666BFF6A841832A9E4"
		},
		{
			"Source":
			{
				"Text": "Разрешение экрана:"
			},
			"Translation":
			{
				"Text": "Разрешение экрана:"
			},
			"Key": "5B0502744E145A2938A14B99A1CB91A1"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "BE299EDA425E76A7E00B7184F409D88B"
		},
		{
			"Source":
			{
				"Text": "Создатели:"
			},
			"Translation":
			{
				"Text": "Создатели:"
			},
			"Key": "E4342C9447A27BC844FEC4A4F9800AFD"
		},
		{
			"Source":
			{
				"Text": "Язык:"
			},
			"Translation":
			{
				"Text": "Язык:"
			},
			"Key": "04BD31724C5C0C173848F3BB9CD586CF"
		}
	]
}